{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": " HP"
			},
			"Translation":
			{
				"Text": " HP"
			},
			"Key": "1D01D06C4242A1F65EDCA8855ACA2ABE"
		},
		{
			"Source":
			{
				"Text": "!"
			},
			"Translation":
			{
				"Text": "!"
			},
			"Key": "AC3A6AEE4D7AB4899835439A10A55781"
		},
		{
			"Source":
			{
				"Text": "00:00"
			},
			"Translation":
			{
				"Text": "00:00"
			},
			"Key": "FD0D179243B14E8EA7CEE684BE0B5E60"
		},
		{
			"Source":
			{
				"Text": "100 HP"
			},
			"Translation":
			{
				"Text": "100 HP"
			},
			"Key": "627D001E432BF1BA1DFFE19D780AF11C"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing"
			},
			"Translation":
			{
				"Text": "Anti Aliasing"
			},
			"Key": "A7C666A7431D7487DEC0418E62C08C57"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Apply"
			},
			"Key": "33F59891499C519E37B318A094058586"
		},
		{
			"Source":
			{
				"Text": "Are you sure?"
			},
			"Translation":
			{
				"Text": "Are you sure?"
			},
			"Key": "4D5774BD4A7AA3E4452A73882B5AA0F9"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "5E45BF3E432CC505B7EE2C89C7F7F903"
		},
		{
			"Source":
			{
				"Text": "COLLECT ALL THE 10 KEYS THROUGHOUT THE REGION"
			},
			"Translation":
			{
				"Text": "COLLECT ALL THE 10 KEYS THROUGHOUT THE REGION"
			},
			"Key": "C697AFC34BF726DF45EBEDAF5CAA96DD"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinematic"
			},
			"Key": "2FFBCE07449F62EC794E90A4D38EAAF0"
		},
		{
			"Source":
			{
				"Text": "Cinematic"
			},
			"Translation":
			{
				"Text": "Cinematic"
			},
			"Key": "2E3E85AC4D0A406A4992AA9D43542F25"
		},
		{
			"Source":
			{
				"Text": "Desktop"
			},
			"Translation":
			{
				"Text": "Desktop"
			},
			"Key": "7BD1F2DA4F72E36A98BC589DAE3A4D66"
		},
		{
			"Source":
			{
				"Text": "Effects"
			},
			"Translation":
			{
				"Text": "Effects"
			},
			"Key": "E2F65E964C870B26328216B6A95A0A60"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "AC7F5524407D5142BBE556970F3A7FAC"
		},
		{
			"Source":
			{
				"Text": "Epic"
			},
			"Translation":
			{
				"Text": "Epic"
			},
			"Key": "6C646D1F4A50C344BB19ED9F18DC1A2A"
		},
		{
			"Source":
			{
				"Text": "GAME PAUSED"
			},
			"Translation":
			{
				"Text": "GAME PAUSED"
			},
			"Key": "49D456E44A4DA5D7DA5D8C973A7D6648"
		},
		{
			"Source":
			{
				"Text": "GAME STILL IN DEVELOPMENT"
			},
			"Translation":
			{
				"Text": "GAME STILL IN DEVELOPMENT"
			},
			"Key": "090D610F431187F25B1F7FA3D51B0734"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "0C63A91E4579EFF4D6045988EDA7134E"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "A1326ACF4E48A1564B0DA7BFB2AD2AED"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "B7247973405489A6FBF9A1BE2766DA97"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "30D1FD56427385829F31A08A8F088BB2"
		},
		{
			"Source":
			{
				"Text": "Main Menu"
			},
			"Translation":
			{
				"Text": "Main Menu"
			},
			"Key": "D2AD8C95480C2909F8CD19BB5FEFFDD9"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "70A9760D49E4BB335E00B3972753A4BE"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "90C07FDE431535FFD8C93DBB6D9D07C9"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "No"
			},
			"Key": "52E79B0B4866F7E66B8BE0BBA3E249FD"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "2DAF04B04E55E59ABAFBE9B3803A11DC"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "85F3813C45AFCDA13636749DC660EC7E"
		},
		{
			"Source":
			{
				"Text": "PRESS \"E\" TO COLLECT"
			},
			"Translation":
			{
				"Text": "PRESS \"E\" TO COLLECT"
			},
			"Key": "2C15E4A34A8389446E6A0A99DE67459C"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "25D7CD20422CB9F275F52B897D9C50EF"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Post Processing"
			},
			"Key": "C4C0A94D447E7388C915A090E329CAA1"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "AD69980A4A7C62E5AC2628A5F4EF5B95"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "F258933242F1C37251947487CD00E32F"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quit"
			},
			"Key": "127B623747B899D0BEFB4CB307EEC6E0"
		},
		{
			"Source":
			{
				"Text": "Quit Game"
			},
			"Translation":
			{
				"Text": "Quit Game"
			},
			"Key": "B07FBB0543488F8D4B4F858C596397ED"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "39939846457E3EA12FD0ED9C3E6DB2D4"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "6F43B9134CB2F96B233F5D83B07EDD03"
		},
		{
			"Source":
			{
				"Text": "Retry"
			},
			"Translation":
			{
				"Text": "Retry"
			},
			"Key": "B8D7B43144D6B89A1452E49B7C596461"
		},
		{
			"Source":
			{
				"Text": "SCORE:"
			},
			"Translation":
			{
				"Text": "SCORE:"
			},
			"Key": "10F3CBC14963C8B5B3FAB1B14C49F4B6"
		},
		{
			"Source":
			{
				"Text": "SCORE:0/10"
			},
			"Translation":
			{
				"Text": "SCORE:0/10"
			},
			"Key": "68FFFA604F5B08DA2F7B4D810595BCBA"
		},
		{
			"Source":
			{
				"Text": "SOMEONE SAW YOU\r\nHIDE HIDE FROM THEIR LOOK!"
			},
			"Translation":
			{
				"Text": "SOMEONE SAW YOU\r\nHIDE HIDE FROM THEIR LOOK!"
			},
			"Key": "48442BF54D85C20C15D13BAFAABACF62"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "56B0AE7345507BB8E6862CB28FF3B774"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Shadows"
			},
			"Key": "E112B2FB4BE1522C385FA7905DBE5152"
		},
		{
			"Source":
			{
				"Text": "Textures"
			},
			"Translation":
			{
				"Text": "Textures"
			},
			"Key": "F200AEFD446AC871FF959BA3AF40C7C5"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "View Distance"
			},
			"Key": "D16D2AA14A9A4147B7064EB59CE76EF1"
		},
		{
			"Source":
			{
				"Text": "YOU WIN!"
			},
			"Translation":
			{
				"Text": "YOU WIN!"
			},
			"Key": "145B2A124DBC5B7C05BEBC985B7A6D86"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "CE3F5DCE4F2340CE15CEC093B693F941"
		},
		{
			"Source":
			{
				"Text": "v0.0.1"
			},
			"Translation":
			{
				"Text": "v0.0.1"
			},
			"Key": "0351774B4C3F98E6AF88EC88CD2A66B3"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Dialogue",
			"Children": [
				{
					"Source":
					{
						"Text": "I will get you!"
					},
					"Translation":
					{
						"Text": "I will get you!"
					},
					"Key": "A4EB26644AE015EB39407AB4DAB8763D_B8E6199049E9B70E",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Masculine",
							"Plurality": "Singular",
							"Speaker": "2031880E4462BC9A100D53BDFB6C6FE0",
							"TargetGender": "Neuter",
							"TargetPlurality": "Singular",
							"Targets": [
								"F8F94D754FC1C4676E68FD8178275C71"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "I will get you!"
					},
					"Translation":
					{
						"Text": "I will get you!"
					},
					"Key": "A4EB26644AE015EB39407AB4DAB8763D_3FE821C149E9B70E",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Masculine",
							"Plurality": "Singular",
							"Speaker": "F5AEEAFD496E5B35F88E49AFCE00D985",
							"TargetGender": "Neuter",
							"TargetPlurality": "Singular",
							"Targets": [
								"F8F94D754FC1C4676E68FD8178275C71"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "Let's take that filthy rat!"
					},
					"Translation":
					{
						"Text": "Let's take that filthy rat!"
					},
					"Key": "84F3B951420D499EF965A1BE984F902B_B8E6199049E9B70E",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Masculine",
							"Plurality": "Singular",
							"Speaker": "2031880E4462BC9A100D53BDFB6C6FE0",
							"TargetGender": "Neuter",
							"TargetPlurality": "Singular",
							"Targets": [
								"F8F94D754FC1C4676E68FD8178275C71"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "Let's take that filthy rat!"
					},
					"Translation":
					{
						"Text": "Let's take that filthy rat!"
					},
					"Key": "84F3B951420D499EF965A1BE984F902B_3FE821C149E9B70E",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Masculine",
							"Plurality": "Singular",
							"Speaker": "F5AEEAFD496E5B35F88E49AFCE00D985",
							"TargetGender": "Neuter",
							"TargetPlurality": "Singular",
							"Targets": [
								"F8F94D754FC1C4676E68FD8178275C71"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "There's no way to run!"
					},
					"Translation":
					{
						"Text": "There's no way to run!"
					},
					"Key": "32366D544EC885393AD6FA97272BD0E4_B8E6199049E9B70E",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Masculine",
							"Plurality": "Singular",
							"Speaker": "2031880E4462BC9A100D53BDFB6C6FE0",
							"TargetGender": "Neuter",
							"TargetPlurality": "Singular",
							"Targets": [
								"F8F94D754FC1C4676E68FD8178275C71"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "There's no way to run!"
					},
					"Translation":
					{
						"Text": "There's no way to run!"
					},
					"Key": "32366D544EC885393AD6FA97272BD0E4_3FE821C149E9B70E",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Masculine",
							"Plurality": "Singular",
							"Speaker": "F5AEEAFD496E5B35F88E49AFCE00D985",
							"TargetGender": "Neuter",
							"TargetPlurality": "Singular",
							"Targets": [
								"F8F94D754FC1C4676E68FD8178275C71"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "You look suspicious!"
					},
					"Translation":
					{
						"Text": "You look suspicious!"
					},
					"Key": "13EB66BA4F4E7B019EB6E88D77B02CBD_B8E6199049E9B70E",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Masculine",
							"Plurality": "Singular",
							"Speaker": "2031880E4462BC9A100D53BDFB6C6FE0",
							"TargetGender": "Neuter",
							"TargetPlurality": "Singular",
							"Targets": [
								"F8F94D754FC1C4676E68FD8178275C71"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "You look suspicious!"
					},
					"Translation":
					{
						"Text": "You look suspicious!"
					},
					"Key": "13EB66BA4F4E7B019EB6E88D77B02CBD_3FE821C149E9B70E",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Masculine",
							"Plurality": "Singular",
							"Speaker": "F5AEEAFD496E5B35F88E49AFCE00D985",
							"TargetGender": "Neuter",
							"TargetPlurality": "Singular",
							"Targets": [
								"F8F94D754FC1C4676E68FD8178275C71"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "You're not supposed to be here"
					},
					"Translation":
					{
						"Text": "You're not supposed to be here"
					},
					"Key": "C2964B66463B14D45CEF8AA517573EEE_B8E6199049E9B70E",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Masculine",
							"Plurality": "Singular",
							"Speaker": "2031880E4462BC9A100D53BDFB6C6FE0",
							"TargetGender": "Neuter",
							"TargetPlurality": "Singular",
							"Targets": [
								"F8F94D754FC1C4676E68FD8178275C71"
							]
						}
					}
				},
				{
					"Source":
					{
						"Text": "You're not supposed to be here"
					},
					"Translation":
					{
						"Text": "You're not supposed to be here"
					},
					"Key": "C2964B66463B14D45CEF8AA517573EEE_3FE821C149E9B70E",
					"MetaData":
					{
						"Key":
						{
							"Gender": "Masculine",
							"Plurality": "Singular",
							"Speaker": "F5AEEAFD496E5B35F88E49AFCE00D985",
							"TargetGender": "Neuter",
							"TargetPlurality": "Singular",
							"Targets": [
								"F8F94D754FC1C4676E68FD8178275C71"
							]
						}
					}
				}
			]
		},
		{
			"Namespace": "PickUpItemWidget",
			"Children": [
				{
					"Source":
					{
						"Text": "PRESS \"E\" TO COLLECT"
					},
					"Translation":
					{
						"Text": "PRESS \"E\" TO COLLECT"
					},
					"Key": "PressEToCollect"
				}
			]
		},
		{
			"Namespace": "YouDied",
			"Children": [
				{
					"Source":
					{
						"Text": "YOU DIED!"
					},
					"Translation":
					{
						"Text": "YOU DIED!"
					},
					"Key": "FA30E8F6483B6C07A811FD9F00957050"
				}
			]
		}
	]
}